Repository: r1adBE/cryptoChecker
Catalog: ios/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sq, sv, th, tr, uk, vi, zh_hans

# alarm_test
source: Test alarm
ar: اختبار التنبيه
cs: Otestovat alarm
de: Alarm testen
el: Δοκιμή ειδοποίησης τιμής
es: Probar alarma
fa: آزمایش هشدار
fi: Testaa hälytys
fr: Tester l'alerte
he: בדיקת התראת מחיר
hi: अलार्म आज़माएँ
hu: Riasztás tesztelése
id: Uji alarm
it: Prova allarme
ja: アラームをテスト
ko: 경보 테스트
nl: Alarm testen
pl: Testuj alarm
pt: Testar alarme
pt_br: Testar alarme
ro: Testează alarma
ru: Проверить оповещение
sq: Testo alarmin
th: ทดสอบสัญญาณเตือน
tr: Alarmı test et
uk: Перевірити сигнал
vi: Thử cảnh báo
zh_hans: 测试提醒

# alarm_test_denied
source: Notifications are turned off for Crypto Checker.
ar: الإشعارات متوقفة لـ Crypto Checker.
cs: Oznámení jsou pro Crypto Checker vypnutá.
da: Notifikationer er slået fra for Crypto Checker.
de: Mitteilungen sind für Crypto Checker ausgeschaltet.
el: Οι ειδοποιήσεις είναι απενεργοποιημένες για το Crypto Checker.
es: Las notificaciones están desactivadas para Crypto Checker.
fa: اعلان‌ها برای Crypto Checker خاموش است.
fi: Ilmoitukset ovat pois päältä Crypto Checkerille.
fr: Les notifications sont désactivées pour Crypto Checker.
he: ההתראות כבויות עבור Crypto Checker.
hi: Crypto Checker के लिए नोटिफ़िकेशन बंद हैं।
hu: Az értesítések ki vannak kapcsolva a Crypto Checker számára.
id: Notifikasi dimatikan untuk Crypto Checker.
it: Le notifiche sono disattivate per Crypto Checker.
ja: Crypto Checker の通知がオフになっています。
ko: Crypto Checker의 알림이 꺼져 있습니다.
nb: Varsler er slått av for Crypto Checker.
nl: Meldingen zijn uitgeschakeld voor Crypto Checker.
pl: Powiadomienia dla Crypto Checker są wyłączone.
pt: As notificações estão desativadas para o Crypto Checker.
pt_br: As notificações estão desativadas para o Crypto Checker.
ro: Notificările sunt dezactivate pentru Crypto Checker.
ru: Уведомления для Crypto Checker отключены.
sq: Njoftimet janë të çaktivizuara për Crypto Checker.
sv: Aviseringar är avstängda för Crypto Checker.
th: การแจ้งเตือนสำหรับ Crypto Checker ปิดอยู่
tr: Crypto Checker için bildirimler kapalı.
uk: Сповіщення для Crypto Checker вимкнено.
vi: Thông báo của Crypto Checker đang tắt.
zh_hans: Crypto Checker 的通知已关闭。

# alarm_test_hint
source: Sends a sample alarm with your sound, vibration and speech settings.
ar: يرسل تنبيهًا تجريبيًا بإعدادات الصوت والاهتزاز والنطق لديك.
cs: Odešle ukázkový alarm s vaším nastavením zvuku, vibrací a hlasového výstupu.
da: Sender en eksempelalarm med dine indstillinger for lyd, vibration og oplæsning.
de: Schickt einen Beispiel-Alarm mit deinem Ton, deiner Vibration und Sprachausgabe.
el: Στέλνει ένα δείγμα ειδοποίησης τιμής με τις ρυθμίσεις ήχου, δόνησης και εκφώνησης που έχετε.
es: Envía una alarma de ejemplo con tus ajustes de sonido, vibración y voz.
fa: یک هشدار نمونه با تنظیمات صدا، لرزش و گفتار شما می‌فرستد.
fi: Lähettää esimerkkihälytyksen äänen, värinän ja puheen asetuksillasi.
fr: Envoie une alerte d'exemple avec vos réglages de son, de vibration et de lecture vocale.
he: שולח התראת מחיר לדוגמה עם הגדרות הצליל, הרטט וההקראה שלכם.
hi: आपकी ध्वनि, वाइब्रेशन और बोलकर सुनाने की सेटिंग के साथ एक नमूना अलार्म भेजता है।
hu: Mintariasztást küld az Ön hang-, rezgés- és felolvasási beállításaival.
id: Mengirim alarm contoh dengan pengaturan suara, getar, dan ucapan Anda.
it: Invia un allarme di esempio con le tue impostazioni di suono, vibrazione e sintesi vocale.
ja: サウンド、バイブレーション、読み上げの設定でサンプルのアラームを送信します。
ko: 소리, 진동, 음성 안내 설정으로 예시 경보를 보냅니다.
nb: Sender en eksempelalarm med innstillingene dine for lyd, vibrering og opplesning.
nl: Stuurt een voorbeeldalarm met je instellingen voor geluid, trillen en voorlezen.
pl: Wysyła przykładowy alarm z Twoimi ustawieniami dźwięku, wibracji i odczytu głosowego.
pt: Envia um alarme de exemplo com as suas definições de som, vibração e voz.
pt_br: Envia um alarme de exemplo com suas configurações de som, vibração e voz.
ro: Trimite o alarmă de exemplu cu setările tale de sunet, vibrație și citire vocală.
ru: Отправляет пример оповещения с вашими настройками звука, вибрации и озвучивания.
sq: Dërgon një alarm shembull me cilësimet e tua të tingullit, dridhjes dhe leximit me zë.
sv: Skickar ett exempellarm med dina inställningar för ljud, vibration och uppläsning.
th: ส่งสัญญาณเตือนตัวอย่างพร้อมการตั้งค่าเสียง การสั่น และการอ่านออกเสียงของคุณ
tr: Ses, titreşim ve sesli okuma ayarlarınızla örnek bir alarm gönderir.
uk: Надсилає приклад сигналу з вашими налаштуваннями звуку, вібрації та озвучення.
vi: Gửi một cảnh báo mẫu với cài đặt âm thanh, rung và đọc thành tiếng của bạn.
zh_hans: 使用你的声音、振动和语音播报设置发送一条示例提醒。

# alarm_test_open_settings
source: Open settings
ar: فتح الإعدادات
cs: Otevřít nastavení
da: Åbn indstillinger
de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
es: Abrir ajustes
fa: باز کردن تنظیمات
fi: Avaa asetukset
fr: Ouvrir les paramètres
he: פתיחת הגדרות
hi: सेटिंग्स खोलें
hu: Beállítások megnyitása
id: Buka pengaturan
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
nb: Åpne innstillinger
nl: Instellingen openen
pl: Otwórz ustawienia
pt: Abrir definições
pt_br: Abrir configurações
ro: Deschide setările
ru: Открыть настройки
sq: Hap cilësimet
sv: Öppna inställningar
th: เปิดการตั้งค่า
tr: Ayarları aç
uk: Відкрити налаштування
vi: Mở cài đặt
zh_hans: 打开设置

# alarm_test_quiet
source: Quiet hours are on right now: real alarms would arrive silently.
ar: ساعات الصمت مفعّلة الآن: التنبيهات الحقيقية ستصل بصمت.
cs: Právě je noční klid: skutečné alarmy by teď přišly potichu.
da: Nattero er slået til lige nu: rigtige alarmer ville komme lydløst.
de: Gerade ist Nachtruhe: Echte Alarme kämen jetzt lautlos.
el: Οι ώρες ησυχίας είναι ενεργές τώρα: οι πραγματικές ειδοποιήσεις τιμής θα έρχονταν αθόρυβα.
es: Ahora mismo están activas las horas de silencio: las alarmas reales llegarían sin sonido.
fa: ساعات بی‌صدا الان فعال است: هشدارهای واقعی بی‌صدا می‌رسیدند.
fi: Hiljaiset tunnit ovat nyt päällä: oikeat hälytykset tulisivat äänettömästi.
fr: Les heures calmes sont actives : les vraies alertes arriveraient en silence.
he: שעות הדממה פעילות כרגע: התראות מחיר אמיתיות היו מגיעות בשקט.
hi: अभी मौन घंटे चालू हैं: असली अलार्म चुपचाप आते।
hu: Most csendes órák vannak: a valódi riasztások hang nélkül érkeznének.
id: Jam tenang sedang aktif: alarm sungguhan akan datang tanpa suara.
it: Le ore di silenzio sono attive: gli allarmi reali arriverebbero senza suono.
ja: 現在おやすみ時間中です：実際のアラームは無音で届きます。
ko: 지금은 조용한 시간입니다: 실제 경보는 소리 없이 도착합니다.
nb: Nattro er på akkurat nå: ekte alarmer ville kommet lydløst.
nl: Stille uren zijn nu actief: echte alarmen zouden geluidloos binnenkomen.
pl: Trwają teraz godziny ciszy: prawdziwe alarmy przyszłyby bez dźwięku.
pt: As horas de silêncio estão ativas agora: os alarmes reais chegariam sem som.
pt_br: O horário de silêncio está ativo agora: alarmes reais chegariam sem som.
ro: Acum sunt orele de liniște: alarmele reale ar sosi fără sunet.
ru: Сейчас действуют тихие часы: настоящие оповещения пришли бы без звука.
sq: Tani janë orët e heshtjes: alarmet e vërteta do të vinin pa zë.
sv: Tysta timmar är på just nu: riktiga larm skulle komma ljudlöst.
th: ขณะนี้อยู่ในช่วงเวลาเงียบ: สัญญาณเตือนจริงจะมาถึงแบบไม่มีเสียง
tr: Şu anda sessiz saatler etkin: gerçek alarmlar sessiz gelirdi.
uk: Зараз тривають тихі години: справжні сигнали надійшли б без звуку.
vi: Giờ yên lặng đang bật: cảnh báo thật sẽ đến mà không có âm thanh.
zh_hans: 现在处于静音时段：真实提醒会静默送达。

# alarm_test_text
source: This is how an alarm looks and sounds.
ar: هكذا يبدو التنبيه، وهكذا يبدو صوته.
cs: Takto alarm vypadá a takto zní.
da: Sådan ser en alarm ud, og sådan lyder den.
de: So sieht ein Alarm aus, und so klingt er.
el: Έτσι φαίνεται και έτσι ακούγεται μια ειδοποίηση τιμής.
es: Así se ve y así suena una alarma.
fa: یک هشدار این‌طور به نظر می‌رسد و این‌طور صدا می‌دهد.
fi: Tältä hälytys näyttää ja kuulostaa.
fr: Voici à quoi ressemble une alerte et comment elle sonne.
he: כך נראית התראת מחיר, וכך היא נשמעת.
hi: अलार्म ऐसा दिखता है और ऐसा सुनाई देता है।
hu: Így néz ki és így szól egy riasztás.
id: Beginilah tampilan dan bunyi sebuah alarm.
it: Ecco come appare e come suona un allarme.
ja: アラームはこのように表示され、このように鳴ります。
ko: 경보는 이렇게 보이고 이렇게 울립니다.
nb: Slik ser en alarm ut, og slik høres den ut.
nl: Zo ziet een alarm eruit en zo klinkt het.
pl: Tak wygląda i tak brzmi alarm.
pt: É assim que um alarme aparece e soa.
pt_br: É assim que um alarme aparece e soa.
ro: Așa arată și așa sună o alarmă.
ru: Так выглядит и так звучит оповещение.
sq: Kështu duket dhe kështu tingëllon një alarm.
sv: Så här ser ett larm ut och så här låter det.
th: สัญญาณเตือนมีหน้าตาและเสียงแบบนี้
tr: Bir alarm böyle görünür ve böyle ses çıkarır.
uk: Ось так виглядає і звучить сигнал.
vi: Cảnh báo trông và nghe như thế này.
zh_hans: 提醒就是这样显示和响起的。

# alarm_test_title
source: Test: Crypto Checker alarm
ar: اختبار: تنبيه من Crypto Checker
cs: Test: alarm z Crypto Checker
da: Test: alarm fra Crypto Checker
de: Test: Alarm von Crypto Checker
el: Δοκιμή: ειδοποίηση τιμής από το Crypto Checker
es: Prueba: alarma de Crypto Checker
fa: آزمایش: هشدار Crypto Checker
fi: Testi: Crypto Checkerin hälytys
fr: Test : alerte de Crypto Checker
he: בדיקה: התראת מחיר מ-Crypto Checker
hi: टेस्ट: Crypto Checker अलार्म
hu: Teszt: Crypto Checker riasztás
id: Uji: alarm Crypto Checker
it: Prova: allarme di Crypto Checker
ja: テスト：Crypto Checker のアラーム
ko: 테스트: Crypto Checker 경보
nb: Test: alarm fra Crypto Checker
nl: Test: alarm van Crypto Checker
pl: Test: alarm z Crypto Checker
pt: Teste: alarme do Crypto Checker
pt_br: Teste: alarme do Crypto Checker
ro: Test: alarmă de la Crypto Checker
ru: Тест: оповещение Crypto Checker
sq: Test: alarm nga Crypto Checker
sv: Test: larm från Crypto Checker
th: ทดสอบ: สัญญาณเตือนจาก Crypto Checker
tr: Test: Crypto Checker alarmı
uk: Тест: сигнал Crypto Checker
vi: Thử nghiệm: cảnh báo từ Crypto Checker
zh_hans: 测试：Crypto Checker 提醒

# alarm_volume_factor_label
source: Last hour's volume vs. normal
ar: حجم الساعة الأخيرة مقارنةً بالمعتاد
cs: Objem poslední hodiny oproti normálu
da: Sidste times volumen i forhold til normalt
de: Volumen der letzten Stunde gegenüber normal
el: Όγκος τελευταίας ώρας σε σχέση με το κανονικό
es: Volumen de la última hora frente a lo normal
fa: حجم ساعت گذشته نسبت به حالت عادی
fi: Viime tunnin volyymi normaaliin verrattuna
fr: Volume de la dernière heure par rapport à la normale
he: מחזור השעה האחרונה לעומת הרגיל
hi: पिछले घंटे का वॉल्यूम बनाम सामान्य
hu: Az utolsó óra forgalma a megszokotthoz képest
id: Volume satu jam terakhir dibanding normal
it: Volume dell'ultima ora rispetto al normale
ja: 直近1時間の出来高（通常比）
ko: 최근 1시간 거래량 대비 평소
nb: Siste times volum mot normalt
nl: Volume van het afgelopen uur t.o.v. normaal
pl: Wolumen z ostatniej godziny względem normy
pt: Volume da última hora face ao normal
pt_br: Volume da última hora em relação ao normal
ro: Volumul ultimei ore față de normal
ru: Объём за последний час относительно нормы
sq: Vëllimi i orës së fundit kundrejt normales
sv: Senaste timmens volym jämfört med normalt
th: ปริมาณชั่วโมงล่าสุดเทียบกับปกติ
tr: Son saatin hacmi normale göre
uk: Обсяг за останню годину відносно норми
vi: Khối lượng giờ qua so với bình thường
zh_hans: 最近一小时成交量与正常水平之比

# alarm_volume_hint
source: Volume data comes from Binance — pairs not listed there never trigger.
ar: بيانات الحجم مصدرها Binance — الأزواج غير المدرجة هناك لا تُطلق التنبيه أبدًا.
cs: Data o objemu pocházejí z Binance – páry, které tam nejsou, se nikdy nespustí.
da: Volumendata kommer fra Binance – par, der ikke er noteret der, udløser aldrig.
de: Volumendaten stammen von Binance – dort nicht gelistete Paare lösen nie aus.
el: Τα δεδομένα όγκου προέρχονται από το Binance — ζεύγη που δεν είναι εισηγμένα εκεί δεν ενεργοποιούνται ποτέ.
es: Los datos de volumen vienen de Binance: los pares que no cotizan allí nunca se activan.
fa: داده‌های حجم از Binance می‌آیند — جفت‌هایی که آنجا فهرست نشده‌اند هرگز فعال نمی‌شوند.
fi: Volyymitiedot tulevat Binancesta – siellä listaamattomat parit eivät koskaan laukea.
fr: Les données de volume proviennent de Binance — les paires qui n'y sont pas cotées ne déclenchent jamais.
he: נתוני המחזור מגיעים מ-Binance — צמדים שאינם רשומים שם לעולם לא יופעלו.
hi: वॉल्यूम डेटा Binance से आता है — जो पेयर वहाँ लिस्टेड नहीं हैं, वे कभी ट्रिगर नहीं होते।
hu: A forgalmi adatok a Binance-tól származnak – az ott nem jegyzett párok soha nem riasztanak.
id: Data volume berasal dari Binance — pasangan yang tidak terdaftar di sana tidak akan pernah memicu.
it: I dati sul volume provengono da Binance — le coppie non quotate lì non si attivano mai.
ja: 出来高データは Binance から取得します。Binance に上場していないペアは発動しません。
ko: 거래량 데이터는 Binance에서 가져옵니다. Binance에 상장되지 않은 거래쌍은 발동하지 않습니다.
nb: Volumdata kommer fra Binance – par som ikke er notert der, utløses aldri.
nl: Volumegegevens komen van Binance – paren die daar niet genoteerd zijn, gaan nooit af.
pl: Dane o wolumenie pochodzą z Binance — pary, których tam nie ma, nigdy się nie uruchomią.
pt: Os dados de volume vêm da Binance — os pares não listados lá nunca disparam.
pt_br: Os dados de volume vêm da Binance — os pares que não estão listados lá nunca disparam.
ro: Datele de volum provin de la Binance — perechile care nu sunt listate acolo nu se declanșează niciodată.
ru: Данные об объёме берутся с Binance — пары, которых там нет, никогда не срабатывают.
sq: Të dhënat e vëllimit vijnë nga Binance — çiftet që nuk janë të listuara atje nuk aktivizohen kurrë.
sv: Volymdata kommer från Binance – par som inte är noterade där utlöses aldrig.
th: ข้อมูลปริมาณมาจาก Binance — คู่ที่ไม่ได้จดทะเบียนที่นั่นจะไม่ทำงาน
tr: Hacim verileri Binance'ten gelir — orada listelenmeyen çiftler asla tetiklenmez.
uk: Дані про обсяг беруться з Binance — пари, яких там немає, ніколи не спрацьовують.
vi: Dữ liệu khối lượng lấy từ Binance — các cặp không niêm yết ở đó sẽ không bao giờ kích hoạt.
zh_hans: 成交量数据来自 Binance —— 未在 Binance 上市的交易对永远不会触发。

# alarm_window_hours
source: in %1$lld h
ar: خلال %1$lld ساعة
cs: za %1$lld h
da: inden for %1$lld t
de: in %1$lld Std.
el: σε %1$lld ώρες
es: en %1$lld h
fa: در %1$lld ساعت
fi: %1$lld tunnissa
fr: en %1$lld h
he: תוך %1$lld שעות
hi: %1$lld घंटे में
hu: %1$lld órán belül
id: dalam %1$lld jam
ja: %1$lld 時間以内
ko: %1$lld시간 이내
nb: innen %1$lld t
nl: in %1$lld u
pl: w ciągu %1$lld h
pt: em %1$lld h
pt_br: em %1$lld h
ro: în %1$lld h
ru: за %1$lld ч
sq: brenda %1$lld orësh
sv: inom %1$lld h
th: ภายใน %1$lld ชม.
tr: %1$lld saat içinde
uk: за %1$lld год
vi: trong %1$lld giờ
zh_hans: %1$lld 小时内

# alarm_window_label
source: Time window
ar: النافذة الزمنية
cs: Časové okno
da: Tidsvindue
de: Zeitfenster
el: Χρονικό παράθυρο
es: Ventana de tiempo
fa: بازه زمانی
fi: Aikaikkuna
fr: Fenêtre de temps
he: חלון זמן
hi: समय सीमा
hu: Időablak
id: Jendela waktu
it: Intervallo
ja: 時間枠
ko: 시간 범위
nb: Tidsvindu
nl: Tijdvenster
pl: Okno czasowe
pt: Janela de tempo
pt_br: Janela de tempo
ro: Interval de timp
ru: Окно времени
sq: Dritarja kohore
sv: Tidsfönster
th: ช่วงเวลา
tr: Zaman aralığı
uk: Часове вікно
vi: Khung thời gian
zh_hans: 时间窗口

# alarms_add
source: New alarm
ar: تنبيه جديد
cs: Nový alarm
da: Ny alarm
de: Neuer Alarm
el: Νέα ειδοποίηση
es: Nueva alarma
fa: هشدار جدید
fi: Uusi hälytys
fr: Nouvelle alerte
he: התראה חדשה
hi: नया अलार्म
hu: Új riasztás
id: Alarm baru
it: Nuovo allarme
ja: 新しいアラーム
ko: 새 경보
nb: Ny alarm
nl: Nieuw alarm
pl: Nowy alarm
pt: Novo alarme
pt_br: Novo alarme
ro: Alarmă nouă
ru: Новое оповещение
sq: Alarm i ri
sv: Nytt larm
th: สัญญาณเตือนใหม่
tr: Yeni alarm
uk: Новий сигнал
vi: Cảnh báo mới
zh_hans: 新建提醒

# alarms_edit
source: Edit alarm
ar: تعديل التنبيه
cs: Upravit alarm
da: Rediger alarm
de: Alarm bearbeiten
el: Επεξεργασία ειδοποίησης
es: Editar alarma
fa: ویرایش هشدار
fi: Muokkaa hälytystä
fr: Modifier l'alerte
he: עריכת התראה
hi: अलार्म बदलें
hu: Riasztás szerkesztése
it: Modifica allarme
ja: アラームを編集
ko: 경보 편집
nb: Rediger alarm
nl: Alarm bewerken
pl: Edytuj alarm
pt: Editar alarme
pt_br: Editar alarme
ro: Editează alarma
ru: Изменить оповещение
sq: Ndrysho alarmin
sv: Redigera larm
th: แก้ไขสัญญาณเตือน
tr: Alarmı düzenle
uk: Змінити сигнал
vi: Sửa cảnh báo
zh_hans: 编辑提醒

# alarms_empty
source: No alarms for this pair yet.
ar: لا توجد تنبيهات لهذا الزوج بعد.
cs: Pro tento pár zatím nejsou žádné alarmy.
da: Ingen alarmer for dette par endnu.
de: Für dieses Paar gibt es noch keine Alarme.
el: Δεν υπάρχουν ακόμα ειδοποιήσεις για αυτό το ζεύγος.
es: Aún no hay alarmas para este par.
fa: هنوز هشداری برای این جفت نیست.
fi: Tälle parille ei ole vielä hälytyksiä.
fr: Aucune alerte pour cette paire.
he: אין עדיין התראות לצמד זה.
hi: इस पेयर के लिए अभी कोई अलार्म नहीं है।
hu: Ehhez a párhoz még nincs riasztás.
id: Belum ada alarm untuk pasangan ini.
it: Ancora nessun allarme per questa coppia.
ja: このペアのアラームはまだありません。
ko: 이 거래쌍에는 아직 경보가 없습니다.
nb: Ingen alarmer for dette paret ennå.
nl: Nog geen alarmen voor dit paar.
pl: Brak alarmów dla tej pary.
pt: Ainda não há alarmes para este par.
pt_br: Ainda não há alarmes para este par.
ro: Încă nu există alarme pentru această pereche.
ru: Для этой пары пока нет оповещений.
sq: Ende nuk ka alarme për këtë çift.
sv: Inga larm för detta par ännu.
th: คู่นี้ยังไม่มีสัญญาณเตือน
tr: Bu çift için henüz alarm yok.
uk: Для цієї пари ще немає сигналів.
vi: Chưa có cảnh báo nào cho cặp này.
zh_hans: 该交易对暂无提醒。

# alarms_overview_active
source: %1$lld active
ar: النشطة: %1$lld
cs: Aktivní: %1$lld
da: %1$lld aktive
de: %1$lld aktiv
el: %1$lld ενεργές
es: %1$lld activas
fa: %1$lld فعال
fi: %1$lld aktiivista
fr: %1$lld actives
he: %1$lld פעילות
hi: %1$lld सक्रिय
hu: %1$lld aktív
id: %1$lld aktif
it: %1$lld attivi
ja: 有効 %1$lld 件
ko: 활성 %1$lld개
nb: %1$lld aktive
nl: %1$lld actief
pl: Aktywne: %1$lld
pt: %1$lld ativos
pt_br: %1$lld ativos
ru: Активно: %1$lld
sq: %1$lld aktive
sv: %1$lld aktiva
th: เปิดอยู่ %1$lld
tr: %1$lld etkin
uk: Активних: %1$lld
vi: %1$lld đang bật
zh_hans: 已启用 %1$lld 个

# alarms_overview_empty
source: No alarms yet. Open a pair and add one under Alarms.
ar: لا توجد تنبيهات بعد. افتح زوجًا وأضف تنبيهًا من قسم التنبيهات.
cs: Zatím žádné alarmy. Otevřete pár a přidejte alarm v sekci Alarmy.
da: Ingen alarmer endnu. Åbn et par, og tilføj en under Alarmer.
de: Noch keine Alarme. Öffne ein Paar und lege unter «Alarme» einen an.
el: Δεν υπάρχουν ειδοποιήσεις. Ανοίξτε ένα ζεύγος και προσθέστε μία στις Ειδοποιήσεις.
es: Aún no hay alertas. Abre un par y añade una en Alertas.
fa: هنوز هشداری نیست. یک جفت را باز کنید و در بخش هشدارها اضافه کنید.
fi: Ei vielä hälytyksiä. Avaa pari ja lisää hälytys kohdassa Hälytykset.
fr: Aucune alerte. Ouvrez une paire et ajoutez-en une sous Alertes.
he: אין עדיין התראות. פתחו צמד והוסיפו התראה תחת התראות.
hi: अभी कोई अलार्म नहीं। कोई पेयर खोलें और अलार्म में जोड़ें।
hu: Még nincs riasztás. Nyisson meg egy párt, és adjon hozzá egyet a Riasztások alatt.
id: Belum ada alarm. Buka pasangan dan tambahkan di Alarm.
it: Nessun avviso. Apri una coppia e aggiungine uno in Avvisi.
ja: アラームはまだありません。ペアを開いて「アラーム」から追加してください。
ko: 아직 알림이 없습니다. 쌍을 열고 알림에서 추가하세요.
nb: Ingen alarmer ennå. Åpne et par og legg til en under Alarmer.
nl: Nog geen alarmen. Open een paar en voeg er een toe onder Alarmen.
pl: Brak alarmów. Otwórz parę i dodaj alarm w sekcji Alarmy.
pt: Ainda sem alertas. Abra um par e adicione um em Alertas.
pt_br: Ainda sem alertas. Abra um par e adicione um em Alertas.
ro: Nicio alarmă încă. Deschide o pereche și adaugă una la Alarme.
ru: Оповещений пока нет. Откройте пару и добавьте его в разделе «Оповещения».
sq: Ende pa alarme. Hap një çift dhe shto një te Alarmet.
sv: Inga larm än. Öppna ett par och lägg till ett under Larm.
th: ยังไม่มีการแจ้งเตือน เปิดคู่เทรดแล้วเพิ่มในส่วนการแจ้งเตือน
tr: Henüz alarm yok. Bir çift açın ve Alarmlar bölümünden ekleyin.
uk: Сповіщень ще немає. Відкрийте пару й додайте його в розділі «Сповіщення».
vi: Chưa có cảnh báo. Mở một cặp và thêm trong mục Cảnh báo.
zh_hans: 暂无提醒。打开一个交易对，在“提醒”中添加。

# alarms_overview_title
source: All alarms
ar: كل التنبيهات
cs: Všechny alarmy
da: Alle alarmer
de: Alle Alarme
el: Όλες οι ειδοποιήσεις
es: Todas las alertas
fa: همه هشدارها
fi: Kaikki hälytykset
fr: Toutes les alertes
he: כל ההתראות
hi: सभी अलार्म
hu: Összes riasztás
id: Semua alarm
it: Tutti gli avvisi
ja: すべてのアラーム
ko: 모든 알림
nb: Alle alarmer
nl: Alle alarmen
pl: Wszystkie alarmy
pt: Todos os alertas
pt_br: Todos os alertas
ro: Toate alarmele
ru: Все оповещения
sq: Të gjitha alarmet
sv: Alla larm
th: การแจ้งเตือนทั้งหมด
tr: Tüm alarmlar
uk: Усі сповіщення
vi: Tất cả cảnh báo
zh_hans: 全部提醒

# alarms_title
source: Alarms
ar: التنبيهات
cs: Alarmy
da: Alarmer
de: Alarme
el: Ειδοποιήσεις τιμής
es: Alarmas
fa: هشدارها
fi: Hälytykset
fr: Alertes
he: התראות מחיר
hi: अलार्म
hu: Riasztások
id: Alarm
it: Allarmi
ja: アラーム
ko: 경보
nb: Alarmer
nl: Alarmen
pl: Alarmy
pt: Alarmes
pt_br: Alarmes
ro: Alarme
ru: Оповещения
sq: Alarmet
sv: Larm
th: สัญญาณเตือน
tr: Alarmlar
uk: Сигнали
vi: Cảnh báo
zh_hans: 提醒

# altseason_alt
source: Altcoin season
ar: موسم العملات البديلة
cs: Altcoinová sezóna
da: Altcoin-sæson
de: Altcoin-Saison
el: Εποχή altcoin
es: Temporada de altcoins
fa: فصل آلت‌کوین
fi: Altcoin-kausi
fr: Saison des altcoins
he: עונת אלטקוינים
hi: ऑल्टकॉइन सीज़न
hu: Altcoin-szezon
id: Musim altcoin
it: Stagione delle altcoin
ja: アルトコインシーズン
ko: 알트코인 시즌
nb: Altcoin-sesong
nl: Altcoinseizoen
pl: Sezon altcoinów
pt: Época das altcoins
pt_br: Temporada de altcoins
ro: Sezonul altcoin
ru: Сезон альткоинов
sq: Sezoni i altcoin-eve
sv: Altcoinsäsong
th: ฤดูอัลต์คอยน์
tr: Altcoin sezonu
uk: Сезон альткоїнів
vi: Mùa altcoin
zh_hans: 山寨季

# altseason_btc
source: Bitcoin season
ar: موسم البيتكوين
cs: Bitcoinová sezóna
da: Bitcoin-sæson
de: Bitcoin-Saison
el: Εποχή Bitcoin
es: Temporada de Bitcoin
fa: فصل بیت‌کوین
fi: Bitcoin-kausi
fr: Saison du Bitcoin
he: עונת ביטקוין
hi: बिटकॉइन सीज़न
hu: Bitcoin-szezon
id: Musim Bitcoin
it: Stagione di Bitcoin
ja: ビットコインシーズン
ko: 비트코인 시즌
nb: Bitcoin-sesong
nl: Bitcoinseizoen
pl: Sezon Bitcoina
pt: Época da Bitcoin
pt_br: Temporada do Bitcoin
ro: Sezonul Bitcoin
ru: Сезон биткоина
sq: Sezoni i Bitcoin
sv: Bitcoinsäsong
th: ฤดูบิตคอยน์
tr: Bitcoin sezonu
uk: Сезон біткоїна
vi: Mùa Bitcoin
zh_hans: 比特币季

# altseason_mixed
source: Mixed
ar: مختلط
cs: Smíšené
da: Blandet
de: Gemischt
el: Μικτό
es: Mixto
fa: مختلط
fi: Sekalainen
fr: Mitigé
he: מעורב
hi: मिश्रित
hu: Vegyes
id: Campuran
it: Misto
ja: 混在
ko: 혼조
nb: Blandet
nl: Gemengd
pl: Mieszany
pt: Misto
pt_br: Misto
ro: Mixt
ru: Смешанно
sq: I përzier
sv: Blandat
th: ผสม
tr: Karışık
uk: Змішано
vi: Hỗn hợp
zh_hans: 混合
